AWBZ
DNA
ethics
ISP
QCC
一下
一大
一分鐘
一切
一天
一方
一方面
一世
一生
一件
一份
一年
一次
一位
一位醫
一定
一定要
一直
一段
一個人
一個變遷的架構或
一套
一般
一般人
一般醫學
一般醫學訓練
一起
一部
一部分
一項
一種
一樣
一線
一點
一體
乃論
了解
人力
人工
人工生殖
人工作
人工受孕
人不
人之間
人心
人文
人文教育
人文理念
人文學
人文學的
人民
人生
人生的
人在
人安
人沒
人身
人和
人性
人的
人的健康
人為
人們
人員
人員法
人員的
人家
人健
人健康
人最
人道關懷
人與
人醫
人醫療
人類
人類的
人權
人體
人體中
人體研究
人體健康
人體試驗
人體實驗
人體實驗的
人體器官
人體器官移植
力量
十分
十年
三餐
上班
上班族
下肚
下來
也可
也可以
也是
大多
大法官解釋
大流
大家
大高先生
大眾
大部
大部分
大量
大蒜
大學
大醫院
大類
女人
女士
女性
子女
小心
小孩
小時
小動作
小組
尸體
山藥
工作
工作中
工作之
工作者
工作與
工作模式
工具
工時
工程
工業
工資
已經
才是
才能
不了
不少
不只是
不平
不平衡
不必
不必要的
不正
不生
不生病
不用
不再
不吃
不同
不好
不如
不妨
不良
不足
不定
不幸
不知
不要
不容
不能
不曾
不傷害原則
不僅
不會
不需
不需要
不確定
不論
不適
不斷
中心
中央
中年
中西
中毒
中國
中華
中醫
之一
之外
之因果關係
之法
之法律
之法律議題
之法醫
之後
之探
之發
之間
之間的
之業務
之路
之道
之餘
之醫療
互信
互相
互動
互動的
五色
五穀
五臟
什麼
什麼是
什麼食物可以
什麼樣的
今天
今醫
介入
介紹
元氣
元素
內分泌
內心
內外
內科
內容
內涵
公斤
公平
公民
公共
公共衛生
公室
公訴
公開
分享
分析
分析問題和目標的
分泌
分為
分配
分類
分鐘
切的
切除
化合物
化與
化劑
化學
及改變
及家屬
及時
及健
及管理辦法
及醫
反思
反應
天的
天然
太多
夫妻
少年
少年的
少年福利
尤其
引用
引起
引起的
引發
心中
心血
心血管
心血管疾病
心的
心肺
心肺復甦術
心情
心理
心理師
心智
心智障礙
心態
心與
心醫
心臟
心臟病
心靈
手冊
手指
手指操
手術
手臂
支付
支持
支援
文化
文化的
文字
文明
文明病
文教
文章
文學
文學的
文藝
文獻
方向
方式
方位
方法
方法論
方法醫師
方的
方面
方面的
方案
方案評估
日本
日治時期
日常
日常生活
日常生活中
日常飲食
木瓜
木耳
比較
水果
水果的
父母
父親
牛奶
牛肉
世界
世紀
世紀的
主任
主治醫
主治醫師
主要
主要的
主張
主義
主義的
主義的興起
主體
主體性
他人
他的
他們的
付出
代表
代理孕母
代謝
代謝平衡
代醫
代醫學
令人
以上的
以來
以前
以後
以為
以病人
以病人為中心
充足
充滿
出了
出來
出來的
出版
出現
出發
功效
功能
加入
加上
加工
加以
加強
包含
包括
去的
去除
另一
另類
只有
只是
只能
可以使
可以減
可以幫助
可能
可提
可提高
可提高免疫
可提高免疫力
可說
可增
可增強
可增強免疫
可增強免疫力
台灣
台灣的
台灣醫療
台灣護理
司法
司法精神
司法鑒定
外科
外科醫
外食
失眠
失敗
失與
失調
它們
巨大
市場
平日
平均
平均住院日數
平衡
平衡的
平衡與
平衡與健康
平穩
平穩死
必要
必要的
必須
打
打造
打開
未來
未能
末期
本身
本法
本法規
本醫
本護
正的
正是
正常
正義
正儀
正確
正確的
母親
民事
民的
民健
民健康
民健康保險
民國
民眾
永續
永續社區發展
汁的
犯之
犯案
犯罪
生不
生存
生死
生命
生命中
生命中軸
生命末期
生命有
生命的
生命倫理
生命倫理的
生命倫理學
生命終期照護
生命論
生命醫學
生命體
生法
生物
生物醫學
生的
生長
生前預囑
生活
生活方式
生活的
生活習慣
生食
生病
生病的
生素
生動
生涯
生理
生產
生殖
生態
生體
用心
用於
用者
用食
用食譜
用策略並發展行動
白色
白袍
皮膚
目的
目前
目標
目標的
目錄
石榴
示範
穴位
立法
立組織結構和運作
立醫
交流
任何
任務
企業
光復
全人
全人健康
全人健康照護
全方位
全民
全民健
全民健保
全民健保實
全民健康保險
全民健康保險法
全身
全面
全球
全球化
全球脈絡下社區的
共同
再度
刑
刑事
刑事責任
刑事過失責任
刑法
危害
危機
危險
吃下
吃出
吃出健康
吃些
吃的
吃得
吃對
吃藥
各國
各種
各種疾病
各類
合一
合作
合作倫理
合法
合理
合醫
同仁
同時
同理
同理心
同意
同意書
同樣
同儕倫理之
同學
向的
回應
回饋
因此
因而
因果
因果關係
因為
因素
因應
在人
在日常
在台
在台灣
在自
在於
在家
在病
在國
在第一
在臺灣
在醫
在醫院
在醫學
在醫學院
在醫療
在護理
地中海
地中海飲食
地方
地區
地球
地說
地點
多人
多元
多吃
多年
多年的
多數
好好
好的
好食
好處
如今
如此
如何
如何吃
如何保護
如何保護人體
如果
字第
存在
守則
安全
安置
安置機構
安詳
安寧
安寧病房
安寧照
安寧緩和
安寧緩和醫療
安寧緩和醫療條例
安寧療護
安慰
安樂死
安樂死的
年代
年來
年保
年度
年後
年期
年輕
年輕醫師
年齡
成了
成分
成功
成本
成立
成果
成長
成為
成員
成效
成績
成變遷議題及改變
收集
早餐
有可能
有生
有助
有助於
有沒
有些
有其
有的
有毒
有限
有害
有效
有效的
有效的介入
有時
有益
有健康
有期徒刑
有極限
有機
有機會
有關
此外
死亡
死亡的
死亡教育
死因
死的
死神
汙染
江醫師
江醫師特效藥
污染
百分之
百病
老人
老人年金
老化
老年
老年人
老師
考核
考量
考慮
而是
肉類
肌肉
肌膚
自己
自己的健康
自主
自由
自我
自身
自然
自然科學
自癒
自癒力
自願
至今
至於
色入
色的食
色的食物
色食
血汗
血液
血管
血管疾病
血壓
行法
行的
行社區
行政
行政院衛生署
行政訴訟
行政罰
行為
行為之
行動
行動計畫
行動與
行動與實踐
行銷
行銷的
行銷管理
行醫
西方
西方醫
西瓜
西醫
伸展
住院
住院日數
住院醫
住院醫師
作方
作用
作成
作法
作業
作業程序
作業辦法
你吃
你的健康
免疫
免疫力
免疫功能
判決
判決書
判定
判斷
別人
別的
別讓
利用
助人
助人工作
助人者
助於
助的
助病
助學
努力
即將
含有
含的
含量
含糖
含糖飲料
吳寶春
吸收
呈現
告知
告訴
告訴我
困境
困難
均衡
均衡的
妙招
完全
完成
完成目標與行動
完整
完整的
希波克拉底
希望
床上
形式
形成
志工
快樂
快樂的
我在
我有
我的
我們
我們一
我們的
我國
找出
找到
技巧
技能
技術
技術支援
技術主義
抉擇
投入
抗生素
抗老
抗氧化
抗癌
折磨
改革
改善
改變
改變社區
改變社區情況與社
更加
更多
更多的
更好
更年
更年期
更有
更是
更重要的是
更健康
材料
步行
步驟
每一個
每天
每日
每日應用食譜
每個
每個人
每個人都
求的
決定
決定的
決策
沉默
沒有人
沙拉
灼傷
男人
男性
究竟
究責
系列
系統
系統的
肝臟
良好
良好的
良性
芒果
角色
角度
豆腐
走路
走過
身上
身心
身心障礙
身心障礙者
身材
身為
身體
身體中
身體中軸
身體活動
身體健康
身體清潔與衛生 
迄今
那些
那麼
里程
防止
防治
防治法
防疫
防癌
並不
並且
並非
並提
乳房
乳癌
事人
事件
事法
事長
事後
事故
事務
事情
事責任
事業
事業的
事過失責任
事實
事實上
享受
使命
來自
來的
來說
來臨
例如
依據
兒科
兒童
兒童及
兒童及少年
兒童及少年福利
兒童少年
兒童少年福利
兒童福利
兒童福利服務
兒童福利的
兩難
兩難議題與倫理決
其中
其他
其實
具有
具備
具體
函釋
到了
到底
制度
刺激
卓越
協助
協商
取向
受到
受聘 
受僱
周遭
味道
呼吸
命的
和生
和解
和運
和諧
和醫
奇異果
委員
委員會
宗教
宗教的
定制度
定義
定標準
居家
幸福
彼此
彼此的
往往
念的
忽略
性的
性病
性醫
或是
房子
房屋
所以
所有
所有的
所含
所含的
所提
所需
所謂
承認
抵抗
抵抗力
放手
放棄
放鬆
於人
於生
於醫療
明白
明的
明顯
朋友
服務
服務使用者
服務的
服務計畫
服務業
東西
析問題和目標的資
果汁
治病
治療
治療的
治療師
治療師法施行細則
法
法人
法之
法少年的
法令
法典
法制
法官
法定
法律
法律風險
法律問題
法律責任
法律關係
法律議題
法施行
法施行細則
法益
法院
法務
法務部
法務部法醫研究所
法國
法規
法規之
法源
法實
法與
法學
法醫
法醫制度
法醫物證
法醫師
法醫師法
法醫學
法醫學研究
法醫學鑒定
法醫臨床學
法醫鑑定
法寶
注意
注意義務
爭議
物質
狀況
狀態
的一分鐘美
的一分鐘美人法
的人
的人生
的力量
的工作模式
的互
的內容
的心
的手
的文
的比
的水
的付出
的失
的平衡
的本質
的生命
的目的
的危害
的吃
的地中海
的地方
的老
的自由
的行動
的作
的作用
的困境
的每日應用食譜
的決定
的良
的角
的角度
的身體
的事
的兒童
的兒童福利
的定
的定義
的服務
的東西
的治
的法
的法律
的狀
的知識
的社區
的社會
的長
的長壽
的青
的保健
的保養
的保養法寶
的建議
的架構
的毒
的活
的流
的相關
的看法
的研究
的科學
的苦
的重要
的重要性
的食品
的倫理
的倫理兩難
的倫理兩難議題
的倫理問題
的倫理議題
的原因
的家
的效果
的時候
的時間
的書
的根
的案
的疾病
的病
的祕
的能力
的迷
的高
的健康
的健康管理
的問題
的基本
的基礎
的排毒
的探
的教育
的教學
的理念
的理論
的眼
的第一
的善終
的悲傷
的期
的痛苦
的進步
的開
的傷
的想法
的意義
的概念
的經驗
的解
的資訊
的過程
的道德
的態度
的睡眠
的認識
的標
的熱
的學習
的歷史
的興起
的親
的選擇
的錯
的營養素
的臨
的臨終
的趨
的醫
的醫生
的醫師
的醫病
的醫學
的雙
的藥
的關係
的關鍵
的關懷
的權利與
的權利與義務
的觀念
的觀點
直接
知情同意
知道
知道自己
知識
知識與
社工
社工師
社區
社區工作
社區工作新里程
社區的行動策略
社區促進的工作模
社區情況與社區系
社區發展
社區發展工作
社區發展工作的
社區照顧
社區營造
社區醫療
社區變遷與社區
社區變遷與社區促
社會
社會工作
社會主義
社會的
社會保障
社會個案
社會個案工作
社會個案工作的
社會救助
社會救濟
社會發展
社會福利
社會福利泛論
社群
空氣
空間
糾紛
糾紛的
肥胖
芝麻
花生
花椰
芳香
表示
表現
表單
表達
表演
表演學
近代
近年來
金錢
長的
長期
長期照護
長期照護保險
長壽
阿姨
阿嬤
阿嬤的
附設
附錄
青年
青春
非自願
非自願個案
非自願個案工作
非常
侵權行為
促進
保持
保健
保健的
保障
保養
保險
保險法
保證
保護
保護法
信仰
信任
信賴
則是
前輩
南瓜
品管理
品衛生
品質
孩子
屍體
建立
建設
建構
建檔
建檔與回饋
建議
待遇
很多人
很難
後的
後悔
思考
思索
思維
急救
急診
恢復
持續
持續工作
指出
指南
指標
指導
按摩
挑戰
挑選
政府
政治
政策
故事
施行
施行細則
施辦法
是一個
是一種
是人體
是什麼
是以
是由
是因
是在
是否
是我們
是非
是為
是健康
是最好的
是對
是醫療
架構
枸杞
染病
毒物
毒的
毒食
毒素
洋蔥
活力
活的
活動
流行
流感
流感的
為了
為人
為中心
為主
為自己
為何
為病人
為醫
為醫療
甚至
界的
疫苗
疫病
疫情
相信
相對
相關
相關法
相關的
相關的倫理
看到
看待
看著
看診
看過
看護
研究
研究的
研討
科主
科技
科學
科學的
科學研究
科醫
科醫師
紀錄
紀錄表
紅色
紅棗
紅蘿蔔
美人
美好
美味
美的
美食
美容
美國
美麗
背景
背痛
胡蘿蔔
致命
致癌
苦瓜
要吃
要有
要你
要求
要性
要表
計畫
計劃
重大
重的
重金屬
重建
重要
重要性
重要的
重視
重新
重點
降低
面向
面前
面對
面臨
風險
風險管理
食中
食用
食安
食材
食材的
食法
食物
食的
食品
食品的
食品衛生
食與
食療
食譜
香菇
香蕉
修正
修法
個人
個人的
個人衛生 
個小
個別
個別化
個別化服務
個案
個案工作
個案工作的
個健
個變
個變遷的架構或模
倫理
倫理困
倫理困境
倫理決策
倫理決策過程
倫理決策模式
倫理兩難議題與倫
倫理委員
倫理委員會
倫理爭
倫理爭論
倫理爭議
倫理的
倫理要求
倫理原則
倫理問題
倫理問題的
倫理教
倫理教學
倫理理論
倫理規
倫理規範
倫理實踐
倫理與
倫理與法律
倫理學
倫理學的
倫理諮
倫理諮詢
倫理議題
值得
兼顧
剖析
原因
原告
原則
原廠
哲學
害怕
家人
家中
家的
家庭
家庭訪視
家族
家都
家屬
家屬的
容易
展一個變遷的架構
師之
師及
師法施行
師法施行細則
師特
師執
師執業
師執業登記
師執業登記及繼續
師與
恐怕
恐懼
悔恨
挫折
捏造
捐贈
效果
效益
料理
時代
時候
時期
時間
書籍
核心
核桃
根本
根源
根據
桂圓
案件
案例
案例評析
案例說
案例說明
氣血
氣喘
氣管
氧化
氨基酸
氨酸
消化
消除
消費
消費者
烏雞
特色
特別
特性
特約
特效
特效藥
特殊
特質
畜牧
畜產
疲勞
疼痛
疾病
疾病的
疾病救濟及殘障救濟
病
病人
病人安全
病人的
病人教育
病史
病床
病防治
病房
病的
病毒
病時
病症
病患
病患的
病情
病痛
病歷
病醫
病雙方
病關係
症狀
症候
症候群
症病
益的
真正
真的
真相
真愛
真實
破壞
祕訣
祝福
神奇
神經
笑容
納入
紛爭
素質
缺乏
能力
能不
能有
能使
能的
能保
能做
能夠
能提高免疫
能提高免疫力
能量
能增
能增強
能增強免疫
能幫
能避免
能讓
脂肪
脈絡
脈絡下社區的重構
脊椎
草案
草莓
衰老
訊息
討論
訓練
訓練計
訓練計畫
記錄
財務
財富
貢獻
起來
迷思
追求
配方
針對
院所
院長
院教
院醫
院醫師
除了
除體
骨質
骨質疏鬆
高血
高血壓
高度
做出
做到
做法
做為
做起
健身
健身運動
健保
健保法
健保的
健保給付
健保實施
健康
健康不
健康之
健康法
健康的
健康促進
健康保險
健康食
健康食品
健康問題
健康飲
健康飲食
健康照護
健康照護的
健康管理
健康與
健康檢
健康檢查
動力
動作
動物
動員
務之
務的
區促進的工作模式
區情況與社區系統
區變遷與社區促進
參考
參考資料
參照
參與
商品
商品化
問題
問題和
問題和目標的資訊
問題的
問題與
問題與因應
國人
國內
國外
國兒童
國的
國社
國長
國家
國際
域中
執行
執業
執業風險
執業登記
執業登記及繼續教
培育
培養
基本
基本概念
基本護理學
基因
基因治療
基因科技
基金
基金會
基督
基酸
基層
基礎
堅果
堅持
密切
將醫
專長為
專門
專科
專科護理師
專家
專業
專業人
專業人員
專業服務
專業的
專業知
專業與
專業關係
崩壞
崩壞的
帶來
常見
常見的
常見的法律問題
常常
強制
強調
得不
得以
得到
得健康
從事
從事醫
從事醫療
從飲食
從醫
患的
患者
情形
情況
情的
情境
情緒
排毒
排班
排骨
探索
探討
接受
接觸
控制
控制的
推行
推行社區
推展
推動
推廣
推薦
措施
救人
救助
救到
救濟
救濟法
救護
救護法
敘事
教你
教材
教育
教育之
教育改革
教育的
教師
教授
教授的
教與
教學
教學活動
教導
教醫療
族群
條件
條例
條例施行細則
殺手
涵蓋
涼拌
深入
深刻
深的
深深
添加
添加物
清楚
清潔
烹調
現代
現代人
現代社
現代醫學
現在
現況
現象
現實
球脈絡下社區的重
理人
理不
理之
理及
理由
理決
理事
理念
理性
理的
理師
理教
理理
理規
理想
理解
理實
理與
理論
理論的
理論與
理學
理諮
理辦法
產生
產品
產品線
產業
畢業
略並發展行動計畫
疏失
疏誤
眼淚
眼睛
移植
移植的
移植的倫理
符合
第一
累積
細則
細胞
細菌
終的
終極
組合
組成
組織
組織並
組織並激勵社區動
組織法
組織條例
組織結構和運作機
組織體
習的
習慣
習醫
聆聽
荷爾蒙
荷蘭
荷蘭及德國
荷蘭長期照護
處分
處方箋
處理
處理醫療
處置
處遇
處罰
蛋白
蛋白質
術的
術後
術與
被打
被愛的人
規定
規則
規劃
規範
訟之
訪視
設計
設置
設置標準
許多
責任
責任之
責任與
透過
逐漸
途徑
這一
這些
這是
這種
這樣
這樣吃
這樣的
通常
通報
通過
通識
通識課
造成
造成的
部分
都不
都是
都會
陪伴
陳醫
陷阱
陸續
剴鏘
創造
創新
勞
勞工
勞動
勞動部
勞基法
博士
善終
喝水
單元
單位
報告
場所
尊重
尊嚴
尋求
就在
就有
就要
就會
就業
就醫
幾乎
幾年
幾個
復健
復甦
循環
悲傷
掌握
提升
提出
提告
提供
提供了
提到
提高
提高免疫
提高免疫力
提醒
普遍
智障
智慧
曾經
最大
最好
最好的
最有
最佳
最近
最後
最重
最重要
最新
最適
最適合
期待
期盼
植物
殘酷
殘酷的
減少
減肥
減重
減輕
無法
無知
無毒
無效
無效醫療
無論
然而
然醫
番茄
番薯
痛的
痛苦
痠痛
登記
登記及繼續教育辦
發生
發行
發的
發表
發展
發展一
發展一個變遷的架
發展工作
發展領導
發現
發揮
程序
程度
等待
等等
答案
策略
策略並發展行動計
結合
結束
結果
結構
結論
絕對
給予
給他
給付
給病
給愛的人
給藥
腎臟
菠菜
著手
視的
視為
訴訟
診間
診療
診斷
評估
評定
評析
評量
評量與
評量與規劃
評鑑
買屋
買賣
費用
超級
越來越
進一步
進入
進行
進步
進的
量元素
量的
量與
鈣質
開始
間裡
階段
順利
飲用
飲食
飲食方
飲食法
飲食的
飲食習慣
飲料
飲料與健康 
黃色
黃豆
黑色
傳染
傳染性
傳染病
傳染病防治
傳染病防治法
傳統
傷害
傷痛
僅是
彙編
微量
想法
想要
想像
意外
意見
意涵
意義
意識
愛心
愛的
愛的人
愛滋
愛滋病
感到
感受
感冒
感恩
感謝
感覺
慈善
慈善事業
慈善理念
慈濟
慈濟醫
損傷
搭配
搶救
新的
新陳代謝
新鮮
會有
會談
會議
業人
業務
業登記及繼續教育
極限
概念
概述
概說
準則
準備
溝通
溝通行動
溝通的
照護
照護的
照護保
照護保險
照護品質
照護體系
照顧
照顧的
瑜伽
瑜珈
當代
當我
當的
當前
當時
當然
當醫
經由
經常
經絡
經過
經歷
經濟
經營
經驗
罪
義的
義務
腫瘤
腰痛
腸胃
腸道
落實
葡萄
蜂蜜
補充
補助
補助辦法
補償
裝潢
裡的
解自己
解決
解決之道
解決方
解析
解毒
解剖
解剖學
解病人
解釋
解讀
試驗
該如何
詳細
資料
資格
資訊
資源
跨越
農業
遇到
遊社區工作五四三
運用
運用策略並發展行
運作
運動
運動與
過世
過去
過失
過失之
過失責任
過失責任之
過度
過敏
過程
過程中
道教
道德
達成
達成變遷議題及改
達到
違反
違法
預防
預期
鼓勵
團隊
團體
夢想
夥伴
實用
實用的
實在
實例
實的
實施
實施辦法
實務
實務工作
實現
實習
實際
實踐
實踐中
實踐的
實踐社區變遷與社
實證
實驗
對一
對人
對人體
對死亡
對自
對我
對身
對身體
對於
對食
對食物
對病
對病人
對病患
對健康
對象
對話
對醫
對醫療
態度
慢性
慢性病
摘要
暢遊社區工作五四
構成
滿足
睡眠
睡眠不
睡眠不足
睡眠的
睡眠是
睡覺
碳水化合物
福利
福利服務
福利法
福利的
福利政策
種食
種食物
種疾病
種營養
箋
管制
管制藥品
管理
管理法
管理的
管理者
管理條例
管理辦法
精力
精心
精神
精神病
精神病學
精神衛生
精神衛生法
精神醫
精進
綜合
綜合析論
綠色
維他命
維生
維生素
維持
維護
緊急
緊急醫療
緊急醫療救護
緊張
罰
罰鍰
臺灣
臺灣的
臺灣醫
與人
與生
與刑事過失責任
與死
與行
與行動
與技術
與法
與社區促進的工作
與社會
與美
與倫理
與倫理決策
與家
與家屬
與疾病
與病人
與規劃
與實踐
與管
與管理
與營養
與醫
與醫療
與醫療糾紛
與護理
製作
製作成果內容
製造
認同
認定
認知
認為
認識
誓言
說再見
說明
說的
說是
說話
輔導
輕運動
輕鬆
遠景與使命
遠離
遠離疾病
酵素
障礙
障礙者的
需求
需要
需要的
領域
領域的
領導
鳳梨
價值
價值觀
劇毒
增加
增強
增強免疫
增強免疫力
增強免疫功能
增進
墮胎
審查
寫作
廣泛
影響
德的
德國
德規
憂鬱
撕破
撰寫
暴力
標準
標準化
模式
毆打
熱量
瘦身
確立組織結構和運
確定
穀雜糧
範圍
編輯
緩和
緩和醫療
練習
罷工
蓮子
蔬果
蔬果汁
蔬果的
蔬菜
衛生
衛生法
衛生法規
衛生教育
衛生署
衝突
衝擊
複雜
課程
課題
調查
調理
調節
調解
調解員
調劑
調整
論文
論的
論是
論述
論與
賠償
質的
踐社區變遷與社區
適用
適合
適當
適應
遷與社區促進的工
遷議題及改變風險
閱讀
養生
養生之
養成
養法
養品
養顏
儘管
器官
器官捐贈
器官移植
器官移植的倫理
器官買賣
學之
學史
學生
學系
學的
學者
學派
學界
學科
學倫理
學家
學校
學院
學教
學理
學習
學術
學會
學醫
學鑒定
導致
導學生
憾的
擁有
擔任
據點
整合
整合醫學
整個
整理
整體
橄欖
橄欖油
機制
機能
機械性
機械性損傷
機率
機會
機構
機關
歷史
歷程
激勵
燒傷
燕麥
燙傷
獨特
積極
糖尿病
糖飲
罹患
膳食
膳食纖維
興起
興趣
融入
親子
親子鑒定
親身
親屬
諮商
諮詢
謂的
輻射
辦公
辦公室
辦法
選擇
遺憾
錢的
錯誤
隨時
隨著
險因
頭痛
優格
優酪
優質
壓力
壓榨
幫忙
幫你
幫助
應用
應該
檢查
檢測
檢視
檢察
檢驗
營造
營養
營養成
營養成分
營養的
營養品
營養師
營養素
營養素的
營養與食品 
營養價值
營養學
營養醫學
獲得
環保
環境
環境中
環境的
療方
療決定
療法
療效
療照
療選擇
療癒
療癒環境
療護
療體系
癌症
瞭解
糙米
縮短
總是
總體
績效
臨床
臨床工
臨床工作
臨床心理
臨床心理師
臨床倫理
臨床教師
臨床經驗
臨床醫
臨終
臨終關懷
趨向
趨勢
避免
避免醫
避免醫療
邀請
還可
還有
還是
隱私
雖然
鮮蔬
鴻溝
擺脫
斷與
檸檬
癒力
簡介
簡易
簡單
簡單的
織並激勵社區動員
織結構和運作機制
翻譯
職責
職場
職業
職業重建
藉由
豐富
轉變
醫生
醫事
醫事人員
醫事人員法
醫事放射
醫事放射師
醫事服務機構
醫事法
醫事法規
醫事法學
醫事機構
醫事檢驗
醫事檢驗師
醫的
醫者
醫界
醫師
醫師也
醫師之
醫師在
醫師法
醫師法施行
醫師的
醫師培育
醫師與
醫師證書
醫病
醫病之間
醫病互
醫病互動
醫病溝通
醫病雙
醫病雙方
醫病關係
醫院
醫院內部行政 
醫院的
醫院經營
醫院管理教育及研究 
醫患
醫勞
醫策會
醫德
醫學
醫學人
醫學中
醫學中心
醫學之
醫學文獻
醫學史
醫學生
醫學系
醫學的
醫學知識
醫學研
醫學研究
醫學倫理
醫學倫理文
醫學倫理文化
醫學倫理文化的
醫學倫理的
醫學倫理學
醫學倫理學的
醫學院
醫學院教
醫學教育
醫學教育的
醫學理
醫學發展
醫學道德
醫學與
醫療
醫療人
醫療人員
醫療犯
醫療犯罪
醫療行
醫療行為
醫療技術
醫療決
醫療事
醫療事故
醫療制度
醫療服務
醫療服務品質
醫療服務業
醫療法
醫療的
醫療糾
醫療糾紛
醫療糾紛之
醫療糾紛的
醫療糾紛處理
醫療糾紛鑑定
醫療保險制度
醫療品
醫療品質
醫療倫理
醫療紛爭
醫療問題
醫療專
醫療專業
醫療崩壞
醫療救
醫療設施
醫療訴訟
醫療費用
醫療業務
醫療照
醫療照護
醫療照護體系
醫療群
醫療過
醫療過失
醫療團
醫療團隊
醫療廣告
醫療衛生
醫療衛生法
醫療衛生法規
醫療器材
醫療機
醫療機構
醫療選擇
醫療環
醫療環境
醫療體系
醫藥
醫護
醫護人
醫護人文
醫護人文學
醫護人文學的
醫護人員
醫護法
醫護法律
醫護糾紛
醫護糾紛的
醫權
雙方
雙方的
雜糧
雞湯
離開
題及改變風險因素
題與倫理決策過程
顏色
懲戒
藝術
藥
藥局
藥事
藥事法
藥物
藥品
藥害救濟
藥價
證明
證書
證據
識的
關人
關心
關系
關系的
關於
關法
關注
關的
關係
關係之
關係的
關鍵
關懷
關懷的
關懷倫理
關懷倫理學
關懷據點
難以
難題
難議題與倫理決策
願意
類的
類型
嚴重
嚴重的
寶典
寶春
礦物質
競爭
繼續
繼續教育
蘋果
蘋果汁
覺得
觸法
觸法少年
觸法少年的
議程
議題
議題及改變風險因
議題與倫理決策過
釋字第
麵包
屬之
攝取
櫻桃
護人
護士
護及
護法
護的
護病
護病比
護理
護理人
護理人員
護理人員法
護理行政
護理事業的
護理的
護理界
護理倫
護理倫理
護理倫理決策
護理倫理規範
護理倫理議題
護理師
護理專
護理專業
護理教
護理教育
護理過程
護理道德
護理學
護體系
顧客
顧病
顧維鈞
權利
權利義務
權利與義務
權益
臟病
臟腑
讀者
鑑定
鑑定制度
鑑定的
鑒定
鑒定意見
纖維
蘿蔔
變化
變成
變社區情況與社區
變得
變遷
變遷的
變遷的架構或模式
變遷與
變遷與社區促進的
變遷議題及改變風
顯示
體力
體不
體中
體內
體內的
體系
體系的
體制
體的
體重
體健
體會
體實
體認
體諒
體質
體操
體檢驗
體驗
讓人
讓大家
讓自
讓自己
讓我們
讓病患
讓您
讓醫
觀念
觀察
觀點
